antigen
autoconf
automake
awscli
bash
bat
binutils
brew-graph
cargo-completion
ccls
cheat
clang-format
cloc
cmake
composer
coreutils
cscope
ctags
diff-so-fancy
diffutils
dos2unix
ed
elasticsearch
elasticsearch@2.4
elasticsearch@5.6
etcd
findutils
fish
fontconfig
fpp
freetype
fzf
fzy
gawk
gd
gdb
gdbm
gettext
git
git-flow
glib
global
gmp
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnu-typist
gnu-which
gnutls
go
gotags
graphviz
grep
gts
gzip
highlight
htop
httpie
hub
hugo
icdiff
icu4c
jasper
jemalloc
jpeg
jq
k6
kafka
kibana
kibana@4.4
kibana@5.6
ldns
libevent
libffi
libidn2
libmodplug
libogg
libpng
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvorbis
libvterm
libyaml
libzip
llvm
logstash
lua
luajit
lzip
m4
mackup
make
mpfr
msgpack
mycli
mysql
mysql@5.7
ncdu
ncftp
ncurses
neovim
netpbm
nettle
node
oniguruma
openssh
openssl
openssl@1.1
p11-kit
pandoc
pcre
pcre2
perl
pkg-config
protobuf
protobuf@3.6
python
python3
qt
ranger
readline
redis
rename
ripgrep
rsync
rtmpdump
ruby
rust
sdl2
sdl2_mixer
sphinx-doc
sqlite
swig
telnet
terraform_landscape
the_silver_searcher
tig
tldr
tmux
tree
unbound
unibilium
universal-ctags
unrar
unzip
vim
watch
wdiff
webp
wget
xz
yarn
you-get
zookeeper
zsh
