alefragnani.bookmarks
alefragnani.project-manager
anthropic.claude-code
anweber.vscode-httpyac
anysphere.cursorpyright
cduruk.thrift
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
dgileadi.java-decompiler
donjayamanne.python-extension-pack
dotjoshjohnson.xml
dvirtz.parquet-viewer
eamodio.gitlens
frhtylcn.pythonsnippets
golang.go
gruntfuggly.todo-tree
humao.rest-client
kevinrose.vsc-python-indent
mechatroner.rainbow-csv
mgesbert.python-path
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.flake8
ms-python.mypy-type-checker
ms-python.pylint
ms-python.python
ms-python.vscode-python-envs
ms-toolsai.jupyter
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode.cmake-tools
ms-vscode.cpptools
ms-vscode.cpptools-extension-pack
ms-vscode.cpptools-themes
ms-vscode.makefile-tools
naco-siren.gradle-language
openai.chatgpt
pflannery.vscode-versionlens
redhat.fabric8-analytics
redhat.java
redhat.vscode-commons
redhat.vscode-xml
redhat.vscode-yaml
richardwillis.vscode-gradle-extension-pack
shadowndacorner.vscode-easymotion
sst-dev.opencode
sum-packer.springboot-extension-summary
tboox.xmake-vscode
tht13.python
tintinweb.vscode-decompiler
tushortz.python-extended-snippets
undefined_publisher.exgraph
vmware.vscode-boot-dev-pack
vmware.vscode-spring-boot
vscjava.vscode-gradle
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscjava.vscode-spring-boot-dashboard
vscjava.vscode-spring-initializr
vscodevim.vim
vue.volar
wakatime.vscode-wakatime
wholroyd.jinja
xiaoxin-technology.goctl
xicilion.markdown-viewer-extension
yangbaopan.vscode-java-ibatisx
zhuangtongfa.material-theme
