abseil
antigen
aom
apr
apr-util
argon2
aspell
autoconf
automake
awscli
bat
bear
berkeley-db
binutils
brotli
c-ares
ca-certificates
cairo
ccls
clang-format
cloc
cmake
composer
coreutils
cscope
curl
diffutils
docklet
docutils
erlang
flac
fmt
fontconfig
fpp
freetds
freetype
fribidi
fzf
gawk
gd
gdb
gdbm
gdk-pixbuf
gettext
giflib
git
git-lfs
glib
global
gmp
gnu-getopt
go
gobject-introspection
gotags
graphite2
graphviz
grpc
gts
gzip
harfbuzz
highlight
htop
icdiff
icu4c
imath
jansson
jasper
jemalloc
jpeg
jpeg-turbo
jpeg-xl
jq
kong
krb5
libavif
libcbor
libev
libevent
libffi
libfido2
libidn2
libmodplug
libnghttp2
libogg
libpng
libpq
libpthread-stubs
libpython-tabulate
librsvg
libsodium
libssh2
libtermkey
libtiff
libtool
libunistring
libuv
libvmaf
libvorbis
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
llvm
llvm@13
lua
luajit
luajit-openresty
luv
lz4
lzo
m4
mackup
mercurial
mpdecimal
mpfr
mpg123
msgpack
mycli
mysql
mysql@5.7
ncdu
ncurses
neovim
netpbm
nghttp2
nlohmann-json
node
oniguruma
openexr
openjdk
openldap
openresty@1.19.3.2
openssl@1.1
pango
pcre
pcre2
perl
php
pixman
pkg-config
popt
protobuf
python-tabulate
python@3.10
python@3.8
python@3.9
rabbitmq
ranger
re2
readline
redis
ripgrep
rsync
rtmpdump
ruby
rust
sdl2
sdl2_mixer
six
spdlog
sqlite
tcl-tk
the_platinum_searcher
the_silver_searcher
tidy-html5
tig
tldr
tmux
tree
tree-sitter
unibilium
universal-ctags
unixodbc
unzip
utf8proc
vim
webp
wget
wxmac
wxwidgets
xorgproto
xxhash
xz
zlib
zsh
zstd
alt-tab
android-file-transfer
cheatsheet
docker
squidman
visual-studio-code
