antigen
awscli
bat
bear
binutils
ccls
clang-format
cmake
composer
coreutils
cscope
diffutils
erlang
fpp
fzf
gawk
gdb
git
glib
global
gnu-getopt
go
gotags
grpc
gzip
highlight
htop
icdiff
jq
lua
mackup
mercurial
mycli
mysql
mysql@5.7
ncdu
neovim
node
protobuf
python@3.8
python@3.9
rabbitmq
ranger
readline
redis
ripgrep
rsync
ruby
rust
sdl2
sdl2_mixer
the_platinum_searcher
the_silver_searcher
tig
tldr
tmux
tree
unzip
vim
webp
wget
zsh
visual-studio-code
